{
"Bold (ctrl-B)":"Fett (Strg+B)",
"Italics (ctrl-I)":"Kursiv (Strg+I)",
"Underline (ctrl-U)":"Unterstrichen (Strg+U)",
"Strikethrough":"Durchgestrichen",
"Toggle Bullet List":"Liste",
"Indent List":"Liste einrücken",
"Unindent List":"Liste ausrücken",
"Undo (ctrl-Z)":"Rückgängig machen",
"Redo (ctrl-Y)":"Wiederholen",
"Clear Authorship Colors":"Autorenfarben entfernen",
"Create a readonly link for this pad":"Erzeuge einen schreibgeschützten Link",
"Import/Export from/to different document formats":"Importiere/Exportiere von und zu verschiedenen Dokumentformaten",
"Embed this pad":"Bette dieses Pad in eine Webseite ein",
"Show the history of this pad":"Zeige den Verlauf des Pads",
"Show connected users":"Zeige verbundene Benutzer",
"Cancel":"Abbrechen",
"Save":"Speichern",
"Import from text file, HTML, PDF, Word, ODT or RTF:":"Importiere von Text, HTML, PDF, Word, ODT oder RTF:",
"Successful!":"Erfolgreich!",
"Export current pad as:":"Exportiere dieses Pad als",
"HTML":"HTML",
"Plain text":"Nur Text",
"Microsoft Word":"Microsoft Word",
"PDF":"PDF",
"OpenDocument":"OpenDocument",
"Wordle":"Wordle",
"Embed code:":"Einbett-Code",
"Use this link to share a read-only version of your pad:":"Nutze diesen Link um mit deinen Freunden einen schreibgeschützte Version zu teilen",
"Chat":"Chat",
"Connecting...":"Verbinde...",
"Loading...":"Laden...",
"Reestablishing connection...":"Baue Verbindung neu auf...",        
"Disconnected.": "Verbindung verloren.",
"Opened in another window.": "In einem anderen Fenster geöffnet.",
"No Authorization.": "Keine Berechtigung.",
"We're having trouble talking to the EtherPad lite synchronization server.":"Wir haben Probleme uns mit dem Synchronisationsserver zu verbinden.",
"You may be connecting through an incompatible firewall or proxy server.":"Möglicherweise verbietet deine Firewall die Verbindung.",
"We were unable to connect to the EtherPad lite synchronization server.":"Es war uns nicht möglich mit Synchronisationsserver  zu kommunizieren.",
"This may be due to an incompatibility with your web browser or internet connection.":"Dies könnte ein Problem mit deinem Browser oder deiner Internetverbindung sein",
"You seem to have opened this pad in another browser window.":"Vermutlich hast du dieses Pad in einem anderen Fenster geöffnet.",
"If you'd like to use this window instead, you can reconnect.":"Wenn du lieber dieses Fenster verwenden willst, drücke auf 'Jetzt neu verbinden'.",
"Lost connection with the EtherPad lite synchronization server.":"Wir haben die Verbindung mit dem Etherpad Lite Server verloren.",
"Server not responding.":"Der Server antwortet nicht.",
"This may be due to network connectivity issues or high load on the server.":"Dies könnte an einer schlechten Verbindung oder einer hohen Last auf dem Server liegen.",
"Your browser's credentials or permissions have changed while viewing this pad. Try reconnecting.":"Deine Verbindungsdaten haben sich geändert während du auf dem Pad warst. Bitte versuche es erneut.",
"This pad was deleted.":"Dieses Pad wurde gelöscht.",
"If this continues to happen, please let us know":"Sollte dies wiederholt passieren, informiere uns bitte darüber.",
"Reconnect Now":"Jetzt neu verbinden",
"Enter your name":"Namen eingeben",
"You do not have permission to access this pad":"Du hast keine Befugnis auf dieses Pad zuzugreifen",
"You need a password to access this pad":"Du benötigst ein Passwort um auf dieses Pad zuzugreifen",
"You're password was wrong":"Dein Passwort war falsch",
"Import is not available":"Import ist nicht verfügbar",
"Importing a file will overwrite the current text of the pad. Are you sure you want to proceed?":"Der Import einer Datei wird den aktuellen Padinhalt überschreiben. Fortfahren?",
"Import Now":"Jetzt importieren",
"Importing...":"Importieren...",
"Toggle the font between monospace and normal":"Feste Zeichenbreite ein/ausschalten"
}
