{
"Bold (ctrl-B)":"Tučné (Ctrl+B)",
"Italics (ctrl-I)":"Kurzíva (Ctrl+I)",
"Underline (ctrl-U)":"Podtržené (Ctrl+U)",
"Strikethrough":"Přeškrtnuté",
"Toggle Bullet List":"Seznam",
"Indent List":"Odsadit seznam",
"Unindent List":"Přisadit seznam",
"Undo (ctrl-Z)":"Zpět (Ctrl-Z)",
"Redo (ctrl-Y)":"Znovu (Ctrl-Y)",
"Clear Authorship Colors":"Vyčistit obarvení autorství",
"Create a readonly link for this pad":"Vytvořit odkaz pouze pro čtení",
"Import/Export from/to different document formats":"Importovat/Exportovat z/do jiných formátů dokumentu",
"Embed this pad":"Embedovat tento Pad",
"Show the history of this pad":"Zobrazit historii tohoto Padu",
"Show connected users":"Zobrazit připojené uživatele",
"Cancel":"Zrušit",
"Save":"Uložit",
"Import from text file, HTML, PDF, Word, ODT or RTF:":"Importovat z textového souboru, HTML, PDF, Word, ODT nebo RTF:",
"Successful!":"Úspěch!",
"Export current pad as:":"Exportovat tento Pad jako:",
"HTML":"HTML",
"Plain text":"Prostý text",
"Microsoft Word":"Microsoft Word",
"PDF":"PDF",
"OpenDocument":"OpenDocument",
"Wordle":"Wordle",
"Embed code:":"Embed kód",
"Use this link to share a read-only version of your pad:":"Použijte tento odkaz ke sdílení Vašeho Padu v režimu pouze pro čtení",
"Chat":"Chat",
"Connecting...":"Připojování…",
"Loading...":"Nahrávání…",
"Reestablishing connection...":"Znovunavázání spojení…",        
"Disconnected.": "Odpojeno.",
"Opened in another window.": "Otevřený v jiném okně.",
"No Authorization.": "Bez autorizace.",
"We're having trouble talking to the EtherPad lite synchronization server.":"Problém v komunikaci se synchronizačním serverem Etherpad lite",
"You may be connecting through an incompatible firewall or proxy server.":"Možná jste připojeni přes nekompatibilní firewall nebo proxy server..",
"We were unable to connect to the EtherPad lite synchronization server.":"Nelze se připojit k synchronizačnímu serveru Etherpad lite",
"This may be due to an incompatibility with your web browser or internet connection.":"Toto může být způsobeno nekompatibilitou Vašeho prohlížeče či internetové připojky",
"You seem to have opened this pad in another browser window.":"Zdá se, že máte tento Pad otevřený v jiném okně prohlížeče.",
"If you'd like to use this window instead, you can reconnect.":"Pokud chtete použít toto okno, klepněte na „Znovu se připojit“",
"Lost connection with the EtherPad lite synchronization server.":"Spojení se synchronizačním serverem Etherpad lite bylo ztraceno.",
"Server not responding.":"Server neodpovídá.",
"This may be due to network connectivity issues or high load on the server.":"Toto může být způsobeno problémy síťového spojení nebo vysokou zátěží serveru.",
"Your browser's credentials or permissions have changed while viewing this pad. Try reconnecting.":"Vaše přihlašovací údaje se změnili během prohlížení tohoto Padu. Zkuste se znovu připojit.",
"This pad was deleted.":"Tento Pad byl smazán.",
"If this continues to happen, please let us know":"Pokud tento stav přetrvá, dejte nám vědět.",
"Reconnect Now":"Znovu se připojit",
"Enter your name":"Zadejte své jméno",
"You do not have permission to access this pad":"Nemáte právo přistupovat k tomuto Padu",
"You need a password to access this pad":"Pro přístup k tomuto Padu potřebujete heslo",
"You're password was wrong":"Chybné heslo",
"Import is not available":"Import není k dispozici",
"Importing a file will overwrite the current text of the pad. Are you sure you want to proceed?":"Import souboru nahradí aktuální text Padu. Přejete si pokračovat?",
"Import Now":"Importovat",
"Importing...":"Importuji…",
"Toggle the font between monospace and normal":"Přepnout písmo mezi se stejnou a různou roztečí"
}
